{
	"about": {
		"title": "हमारे बारे में",
		"description": "मानवता की सेवा करने और 2019 से हमारी समुदायों में सकारात्मक बदलाव लाने के लिए समर्पित।",
		"members": {
			"title": "हमारे सदस्य",
			"content": [
				{
					"name": "धन जी पांडेय",
					"image": "/dhan_ji_pandey.jpg",
					"designation": "कोषाध्यक्ष"
				},
				{
					"name": "प्रियंका कुमारी",
					"image": "/priyanka_kumari.jpg",
					"designation": "सदस्य"
				},
				{
					"name": "अभिषेक सिंह",
					"image": "/abhishek_singh.jpg",
					"designation": "सदस्य"
				},
				{
					"name": "रोहित शर्मा",
					"image": "/rohit_sharma.jpg",
					"designation": "सदस्य"
				},
				{
					"name": "प्रिंस गिरी",
					"image": "/prince_giri.jpg",
					"designation": "सदस्य"
				},
				{
					"name": "शिखा",
					"image": "/shikha.jpg",
					"designation": "सदस्य"
				}
			]
		},
		"journey": {
			"title": "श्री सारथी सेवा संस्थान की यात्रा (2019–2025)",
			"description": "श्री सारथी सेवा संस्थान, जिसे संजीव गिरी ने 2019 में स्थापित किया, एक जमीनी संगठन है जो सामाजिक कल्याण के प्रति गहरी प्रतिबद्धता से प्रेरित होकर बना। हालांकि यह शुरुआत में एक अपंजीकृत पहल थी, लेकिन बलिया और आसपास के क्षेत्रों में अपने प्रभावशाली कार्यों के कारण इसे तेजी से पहचान मिली। 2023 में सरकारी पंजीकरण प्राप्त करने के बाद, यह संगठन 2025 में भी अपने विस्तारित दृष्टिकोण और पहुंच के साथ समाज की सेवा करने के मिशन को जारी रखे हुए है।",
			"sections": [
				{
					"title": "2019-2022: सेवा के प्रारंभिक वर्ष",
					"content": [
						{
							"heading": "स्थापना और प्रेरणा",
							"points": [
								"संगठन की शुरुआत संजीव गिरी के नेतृत्व में अनौपचारिक रूप से हुई।",
								"प्रारंभिक प्रयास गरीबों को बुनियादी सहायता प्रदान करने, दुर्घटना पीड़ितों की सहायता करने और सड़क पर रहने वाले जानवरों को भोजन देने पर केंद्रित थे।"
							]
						},
						{
							"heading": "समुदाय पर प्रभाव",
							"points": [
								"जरूरतमंद परिवारों को भोजन, कपड़े और दवाएं वितरित की गईं।",
								"बलिया में बाढ़ प्रभावित परिवारों की सहायता की गई, उन्हें आश्रय और पुनर्वास प्रदान किया गया।",
								"रक्तदान को बढ़ावा दिया और लोगों को जीवन बचाने के लिए योगदान देने के लिए प्रेरित किया।"
							]
						},
						{
							"heading": "कोविड-19 राहत प्रयास",
							"points": [
								"भोजन, मास्क और सैनिटाइज़र वितरित किए गए।",
								"फंसे हुए प्रवासी मजदूरों के लिए परिवहन की सुविधा प्रदान की गई और सड़क पर रहने वाले जानवरों को भोजन देना जारी रखा गया।"
							]
						}
					]
				},
				{
					"title": "2023: आधिकारिक पंजीकरण और औपचारिकता",
					"content": [
						{
							"heading": "सरकारी पंजीकरण",
							"points": ["2023 में, श्री सारथी सेवा संस्थान आधिकारिक रूप से पंजीकृत हुआ।"]
						},
						{
							"heading": "विस्तारित प्रयास",
							"points": [
								"बलिया में एक मेडिकल कॉलेज की स्थापना की वकालत की।",
								"बड़े पैमाने पर रक्तदान शिविर, बाढ़ राहत प्रयास और सामुदायिक सहायता कार्यक्रम आयोजित किए।"
							]
						}
					]
				},
				{
					"title": "2024: मिशन को मजबूत करना",
					"content": [
						{
							"heading": "स्वास्थ्य देखभाल और वकालत",
							"points": [
								"बलिया में बेहतर स्वास्थ्य सुविधाओं के लिए संघर्ष जारी रखा।",
								"कई व्यक्तियों को चिकित्सा आवश्यकताओं में सहायता प्रदान की।"
							]
						}
					]
				},
				{
					"title": "2025: सेवा की विरासत को जारी रखना",
					"content": [
						{
							"heading": "संचालन में सुधार",
							"points": [
								"2025 तक, श्री सारथी सेवा संस्थान क्षेत्र में एक सम्मानित नाम बन चुका है।"
							]
						},
						{
							"heading": "भविष्य की दृष्टि",
							"points": [
								"गरीबों के लिए शैक्षिक और व्यावसायिक प्रशिक्षण केंद्र बनाने का लक्ष्य।",
								"जलवायु परिवर्तन का मुकाबला करने के लिए पर्यावरणीय कार्यक्रमों का विस्तार।"
							]
						}
					]
				}
			]
		},
		"joining": {
			"title": "हमारे साथ मिलकर बदलाव लाएँ",
			"description": "आपका समर्थन हमें अधिक जरूरतमंद लोगों तक पहुँचने में मदद कर सकता है",
			"button": "शामिल हों"
		},
		"leadership": {
			"title": "हमारा नेतृत्व",
			"sanjeev": {
				"name": "संजीव गिरि",
				"designation": "संस्थापक",
				"bio": "श्री सारथी सेवा संस्थान के समर्पित संस्थापक, संजीव गिरि, एक करुणामय व्यक्ति हैं जिन्होंने अपनी व्यक्तिगत संघर्षों को मानवता की सेवा के मिशन में बदल दिया। एक गरीब परिवार से आने के कारण, उन्होंने गरीबी, भ्रष्टाचार और बुनियादी सुविधाओं की कमी की कठोर वास्तविकताओं का अनुभव किया। इन चुनौतियों ने उन्हें इन मुद्दों को हल करने और समाज में सकारात्मक परिवर्तन लाने के लिए एक संगठन बनाने की प्रेरणा दी।",
				"inspiration": "उनकी सबसे महत्वपूर्ण प्रेरणाओं में से एक बलिया में स्वास्थ्य सेवा की खराब स्थिति को देखकर आई। चिकित्सा सुविधाओं और बुनियादी ढांचे की कमी ने उन्हें जिले में एक मेडिकल कॉलेज की स्थापना के लिए एक दृढ़ अभियान का नेतृत्व करने के लिए प्रेरित किया, जिसका उद्देश्य सभी के लिए सुलभ और गुणवत्तापूर्ण स्वास्थ्य सेवा प्रदान करना है।",
				"commitment": "संजीव गिरि की अटूट सामाजिक सेवा प्रतिबद्धता ने श्री सारथी सेवा संस्थान को वंचितों और उपेक्षितों के लिए आशा की किरण बना दिया है। स्वास्थ्य सेवा में सुधार, गरीबों का समर्थन, दुर्घटना पीड़ितों की सहायता और पर्यावरण संरक्षण के प्रति उनकी निष्ठा समाज में स्थायी प्रभाव छोड़ रही है।",
				"initiatives-title": "मुख्य पहल",
				"initiatives": [
					{
						"title": "बाढ़ राहत",
						"description": "बाढ़ प्रभावित परिवारों को आवश्यक संसाधन और पुनर्वास प्रदान करना।"
					},
					{
						"title": "स्वास्थ्य सेवा के लिए वकालत",
						"description": "बलिया में बेहतर चिकित्सा सुविधाओं के लिए संघर्ष करना।"
					},
					{
						"title": "रक्तदान अभियान",
						"description": "गंभीर परिस्थितियों में जीवन बचाने के लिए अभियान आयोजित करना।"
					},
					{
						"title": "गरीबों के लिए विवाह सहायता",
						"description": "वंचित परिवारों को वित्तीय सहायता प्रदान करना।"
					},
					{
						"title": "दुर्घटना पीड़ितों के लिए सहायता",
						"description": "संकट में पड़े लोगों को तत्काल मदद प्रदान करना।"
					},
					{
						"title": "पर्यावरण संरक्षण",
						"description": "एक हरित भविष्य के लिए स्थिरता और जागरूकता को बढ़ावा देना।"
					},
					{
						"title": "पशु कल्याण",
						"description": "सड़क पर रहने वाले जानवरों को बचाना और उनकी सुरक्षा सुनिश्चित करना।"
					}
				]
			},
			"avitesh": {
				"name": "अभितेश सिंह",
				"designation": "अध्यक्ष",
				"bio": "श्री सारथी सेवा संस्थान के प्रतिष्ठित अध्यक्ष, अभितेश सिंह, सामाजिक सेवा के क्षेत्र में समर्पण और करुणा की भावना का उदाहरण प्रस्तुत करते हैं। एक साधारण मध्यमवर्गीय परिवार में जन्मे, उनका जीवन धैर्य और दृढ़ता का प्रतीक रहा है। बचपन से ही उन्होंने दूसरों की मदद करने की जिज्ञासा और जुनून दिखाया, जो उनकी यात्रा की आधारशिला बनी।",
				"inspiration": "अपने शुरुआती वर्षों में, अभितेश ने स्वयं को बनाए रखने के लिए कई संघर्षों का सामना किया, लेकिन इन चुनौतियों ने उनके समाज में सार्थक परिवर्तन लाने के संकल्प को और मजबूत किया। उन्होंने श्री सारथी सेवा संस्थान के प्रमुख चालक के रूप में उभरकर इसकी सामाजिक पहलों की योजना और क्रियान्वयन में महत्वपूर्ण भूमिका निभाई। उनके नेतृत्व में, यह संगठन जरूरतमंदों के लिए आशा की किरण बन गया है।",
				"commitment": "अपने विनम्र स्वभाव और दूसरों की मदद करने की अटूट प्रतिबद्धता के लिए प्रसिद्ध, अभितेश सिंह ने व्यापक प्रशंसा और सम्मान अर्जित किया है। श्री सारथी सेवा संस्थान के प्रति उनकी दृष्टि सहानुभूति और समावेशिता पर आधारित है, जिसका उद्देश्य एक ऐसे समाज का निर्माण करना है जहाँ प्रत्येक व्यक्ति, चाहे उसकी परिस्थितियाँ कुछ भी हों, गरिमापूर्ण जीवन जीने का अवसर प्राप्त कर सके। अपनी अथक प्रयासों के माध्यम से, अभितेश दूसरों को एक बेहतर और अधिक समान समाज के निर्माण में हाथ मिलाने के लिए प्रेरित करते रहते हैं।",
				"initiatives-title": "मुख्य पहल",
				"initiatives": [
					{
						"title": "आपदा प्रबंधन",
						"description": "प्रभावित समुदायों को समय पर सहायता और समर्थन प्रदान करने के लिए राहत प्रयासों का नेतृत्व करना।"
					},
					{
						"title": "स्वास्थ्य सेवा की उपलब्धता",
						"description": "सुनिश्चित करना कि वंचित व्यक्तियों को आवश्यक चिकित्सा देखभाल प्राप्त हो।"
					},
					{
						"title": "वंचितों के लिए शिक्षा",
						"description": "बच्चों को वंचित पृष्ठभूमि से ऊपर उठाने के लिए शिक्षा को बढ़ावा देना।"
					}
				]
			}
		}
	}
}
